[
  {
    "id": 1,
    "target": "Tecnología",
    "title": "La propuesta comparte una base académica con Ingeniería Electrónica pero también ofrece una formación sólida en dos áreas clave: el procesamiento de señales y el diseño de hardware y software",
    "description": "La Universidad Nacional del Sur ofrecerá a partir de agosto de 2025 la Ingeniería en Telecomunicaciones. Será presencial, gratuita y con un plan de estudios de cinco años de duración. Las inscripciones se podrán tramitar en el sitio www.uns.edu.ar/ingreso entre el 12 y el 23 de junio, y el cursado comenzará en agosto.\n\nLa carrera apunta a formar profesionales para diseñar, planificar, dirigir y operar servicios de telecomunicación, de radiocomunicaciones y telemáticos, para procesos y automatización industrial, sistemas de sonido e imagen, de recepción, transmisión y procesamiento de señales en todas sus modalidades, frecuencias y potencias, para sistemas de navegación terrestre, aérea y marítima, entre otros. Los graduados podrán desempeñarse también en asuntos de ingeniería legal, económica y financiera, arbitrajes y auditorías, higiene, seguridad y contaminación ambiental en el campo de las telecomunicaciones.\n\nLa nueva disciplina funcionará dentro del Departamento de Ingeniería Eléctrica y de Computadoras, que ya posee las ingenierías Electricista y Electrónica, con las que compartirá varias asignaturas, y posgrados relacionados con la especialidad.\n\n“La carrera está diseñada para satisfacer la creciente demanda profesional y académica en el ámbito de las comunicaciones, una disciplina en constante evolución y de creciente relevancia para el desarrollo económico y social. Los futuros profesionales recibirán formación integral en técnicas avanzadas de telecomunicaciones, con un enfoque tanto teórico como práctico en áreas como redes y sistemas de telecomunicaciones, procesamiento digital de voz e imagen, tecnologías de transmisión y recepción, telefonía móvil, redes ópticas y servicios satelitales”, explicaron desde el citado Departamento.\n\n“Es fundamental destacar que esta propuesta se organiza de manera distinta a las ofertas disponibles en otras instituciones universitarias. Aunque comparte una base académica con la carrera de Ingeniería Electrónica, la carrera de Ingeniería en Telecomunicaciones del DIEC se distingue por ofrecer una formación sólida en dos áreas clave: el procesamiento de señales y el diseño de hardware y software”, agregaron.\n\n“Esta nueva oferta académica se sustenta en la experiencia de los docentes e investigadores del DIEC, quienes, además de contar con una destacada trayectoria, han desarrollado una intensa colaboración con la industria de las telecomunicaciones a lo largo de décadas”, remarcaron.\n\nMás información puede consultarse en este enlace:\n\nhttps://www.diec.uns.edu.ar/telecomunicaciones",
    "img": "/posts/1.jpg",
    "date": "25/04/2025"
  },
  {
    "id": 2,
    "target": "Nacionales",
    "title": "Presentan proyecto de ley para declarar la emergencia edilicia y económica en la UNS",
    "description": "En respuesta a los severos daños provocados por la inundación que afectó a la ciudad de Bahía Blanca el pasado 7 de marzo, un grupo de diputados nacionales presentó en el Congreso un proyecto de ley para declarar la emergencia edilicia y económica en la Universidad Nacional del Sur (UNS).\n\nLa iniciativa, titulada Ley de Asistencia y Acompañamiento a la Universidad Nacional del Sur, propone la reasignación de partidas presupuestarias y la suscripción de un convenio entre la UNS y la Secretaría de Educación para asegurar la recuperación de la infraestructura dañada y la continuidad de las actividades académicas.\n\n“Valoramos este interés de un grupo de legisladores de varias fuerzas políticas de acompañar el proceso de recuperación de la Universidad con esta iniciativa, porque nos demuestra la importancia que le dan a nuestra institución”, remarcaron el rector, Daniel Vega; y la vicerrectora, Andrea Castellano\n\nDurante la jornada del 7 de marzo cayeron sobre Bahía Blanca cerca de 290 milímetros de lluvia en pocas horas, cifra que equivale a casi la mitad del promedio anual de precipitaciones. La magnitud del temporal, considerado uno de los peores desastres naturales en la historia reciente de la ciudad, dejó a la ciudad prácticamente paralizada: calles anegadas, viviendas arrasadas, comercios inutilizados y graves daños en edificios públicos, entre ellos los pertenecientes a la UNS.\n\nEn la institución los daños materiales afectaron a múltiples dependencias. Particularmente crítico fue el impacto en el predio de calle Alem, donde el agua alcanzó hasta dos metros de altura en varios subsuelos, provocando la pérdida de más de 70.000 volúmenes de la Biblioteca Central y la destrucción de costoso equipamiento de docencia e investigación en áreas como Ingeniería, Química, Física, Farmacia, Geología y Ciencias Ambientales.\n\nLas autoridades universitarias estiman que la pérdida en equipamiento científico y tecnológico supera los 6 millones de dólares. Además de los daños edilicios, se vieron comprometidos sistemas clave como redes eléctricas, plantas transformadoras, calderas, centros de datos y servicios de conectividad.\n\nEn sus fundamentos, la propuesta subraya el papel esencial de la UNS en el entramado social, educativo y productivo de la ciudad y la región; a la vez que reconocer que con casi 40.000 estudiantes activos y más de 40.000 graduados, la universidad pública bahiense constituye un polo de desarrollo clave en el sudoeste bonaerense y en el sur del país.\n\nEl proyecto establece que la UNS deberá presentar un informe detallado ante la Secretaría de Educación, en el que se expongan las obras necesarias, los bienes a reponer y las acciones de acompañamiento a docentes, estudiantes y a la comunidad en general. En base a ese documento, el Poder Ejecutivo Nacional asignará los recursos requeridos mediante la readecuación presupuestaria correspondiente.\n\nAdemás, los diputados y diputadas firmantes destacan que durante la emergencia, la UNS volvió a demostrar su compromiso social. Más de 2.000 voluntarios participaron en colectas, distribución de alimentos, limpieza de viviendas y asistencia a personas mayores. La institución funcionó como nodo de ayuda humanitaria, en coordinación con otras organizaciones públicas y privadas, reforzando su rol como eje solidario y articulador social.\n\nLa iniciativa legislativa fue elaborada por la diputada Danya Tavela y acompañada por los legisladores Daniel Arroyo, Karina Banfi, Pablo Juliano, Facundo Manes, Nicolás Massot, Emilio Monzó, Fabio Quetglas, Sabrina Selva, Margarita Stolbizer y Victoria Tolosa Paz.  \n\nEl proyecto será debatido en las próximas semanas y se espera un amplio respaldo parlamentario, dado el consenso sobre el impacto estratégico de la UNS en el desarrollo local y nacional.",
    "img": "/posts/2.jpg",
    "date": "25/04/2025"
  },
  {
    "id": 3,
    "target": "Nacionales",
    "title": "Continúa hasta el viernes el asesoramiento a inundados sobre ayudas financieras del Estado y el Banco Nación",
    "description": "Hasta el viernes 25 de abril continuará la atención de consultas sobre los créditos y subsidios que lanzó el Banco Nación así como los subsidios del Estado para afectados por la inundación. Los interesados e interesadas pueden acercarse gratuitamente, y serán recibidos por alumnos y alumnas de las carreras de Licenciatura en Economía, en Administración y Contador Público, junto a profesores y profesoras.\n\nLos puntos de atención son: sede de la UNS en avenida Alem 1253 (9 a 13 hs y 13 a 17 hs); rectorado de la UNS en avenida Colón 80 (9 a 14 hs) y Corporación del Comercio, Industria y Servicios, Alsina 19 (9 a 12 hs)\n\nSe trata de una iniciativa del Centro Universitario Pyme, que funciona en esa universidad dedicado a asistir a diversos actores productivos y sociales.",
    "img": "/posts/3.jpg",
    "date": "2025-04-26T02:41:16.198Z"
  }
]