[
  {
    "id": 1,
    "target": "Nacionales",
    "title": "La propuesta comparte una base academica con Ingenieria Electronica pero tambien ofrece una formacion solida en dos areas clave: el procesamiento de senales y el diseno de hardware y software",
    "description": "La Universidad Nacional del Sur ofrecera a partir de agosto de 2025 la Ingenieria en Telecomunicaciones. Sera presencial, gratuita y con un plan de estudios de cinco anos de duracion. Las inscripciones se podran tramitar en el sitio www.uns.edu.ar/ingreso entre el 12 y el 23 de junio, y el cursado comenzara en agosto.\n\nLa carrera apunta a formar profesionales para disenar, planificar, dirigir y operar servicios de telecomunicacion, de radiocomunicaciones y telematicos, para procesos y automatizacion industrial, sistemas de sonido e imagen, de recepcion, transmision y procesamiento de senales en todas sus modalidades, frecuencias y potencias, para sistemas de navegacion terrestre, aerea y maritima, entre otros. Los graduados podran desempenarse tambien en asuntos de ingenieria legal, economica y financiera, arbitrajes y auditorias, higiene, seguridad y contaminacion ambiental en el campo de las telecomunicaciones.\n\nLa nueva disciplina funcionara dentro del Departamento de Ingenieria Electrica y de Computadoras, que ya posee las ingenierias Electricista y Electronica, con las que compartira varias asignaturas, y posgrados relacionados con la especialidad.\n\n\"La carrera esta disenada para satisfacer la creciente demanda profesional y academica en el ambito de las comunicaciones, una disciplina en constante evolucion y de creciente relevancia para el desarrollo economico y social. Los futuros profesionales recibiran formacion integral en tecnicas avanzadas de telecomunicaciones, con un enfoque tanto teorico como practico en areas como redes y sistemas de telecomunicaciones, procesamiento digital de voz e imagen, tecnologias de transmision y recepcion, telefonia movil, redes opticas y servicios satelitales\", explicaron desde el citado Departamento.\n\n\"Es fundamental destacar que esta propuesta se organiza de manera distinta a las ofertas disponibles en otras instituciones universitarias. Aunque comparte una base academica con la carrera de Ingenieria Electronica, la carrera de Ingenieria en Telecomunicaciones del DIEC se distingue por ofrecer una formacion solida en dos areas clave: el procesamiento de senales y el diseno de hardware y software\", agregaron.\n\n\"Esta nueva oferta academica se sustenta en la experiencia de los docentes e investigadores del DIEC, quienes, ademas de contar con una destacada trayectoria, han desarrollado una intensa colaboracion con la industria de las telecomunicaciones a lo largo de decadas\", remarcaron.\n\nMas informacion puede consultarse en este enlace:\n\nhttps://www.diec.uns.edu.ar/telecomunicaciones",
    "img": "/posts/1.jpg",
    "date": "25/04/2025"
  },
  {
    "id": 2,
    "target": "Nacionales",
    "title": "Presentan proyecto de ley para declarar la emergencia edilicia y economica en la UNS",
    "description": "En respuesta a los severos danos provocados por la inundacion que afecto a la ciudad de Bahia Blanca el pasado 7 de marzo, un grupo de diputados nacionales presento en el Congreso un proyecto de ley para declarar la emergencia edilicia y economica en la Universidad Nacional del Sur (UNS).\n\nLa iniciativa, titulada Ley de Asistencia y Acompanamiento a la Universidad Nacional del Sur, propone la reasignacion de partidas presupuestarias y la suscripcion de un convenio entre la UNS y la Secretaria de Educacion para asegurar la recuperacion de la infraestructura danada y la continuidad de las actividades academicas.\n\n\"Valoramos este interes de un grupo de legisladores de varias fuerzas politicas de acompanar el proceso de recuperacion de la Universidad con esta iniciativa, porque nos demuestra la importancia que le dan a nuestra institucion\", remarcaron el rector, Daniel Vega; y la vicerrectora, Andrea Castellano\n\nDurante la jornada del 7 de marzo cayeron sobre Bahia Blanca cerca de 290 milimetros de lluvia en pocas horas, cifra que equivale a casi la mitad del promedio anual de precipitaciones. La magnitud del temporal, considerado uno de los peores desastres naturales en la historia reciente de la ciudad, dejo a la ciudad practicamente paralizada: calles anegadas, viviendas arrasadas, comercios inutilizados y graves danos en edificios publicos, entre ellos los pertenecientes a la UNS.\n\nEn la institucion los danos materiales afectaron a multiples dependencias. Particularmente critico fue el impacto en el predio de calle Alem, donde el agua alcanzo hasta dos metros de altura en varios subsuelos, provocando la perdida de mas de 70.000 volumenes de la Biblioteca Central y la destruccion de costoso equipamiento de docencia e investigacion en areas como Ingenieria, Quimica, Fisica, Farmacia, Geologia y Ciencias Ambientales.\n\nLas autoridades universitarias estiman que la perdida en equipamiento cientifico y tecnologico supera los 6 millones de dolares. Ademas de los danos edilicios, se vieron comprometidos sistemas clave como redes electricas, plantas transformadoras, calderas, centros de datos y servicios de conectividad.\n\nEn sus fundamentos, la propuesta subraya el papel esencial de la UNS en el entramado social, educativo y productivo de la ciudad y la region; a la vez que reconocer que con casi 40.000 estudiantes activos y mas de 40.000 graduados, la universidad publica bahiense constituye un polo de desarrollo clave en el sudoeste bonaerense y en el sur del pais.\n\nEl proyecto establece que la UNS debera presentar un informe detallado ante la Secretaria de Educacion, en el que se expongan las obras necesarias, los bienes a reponer y las acciones de acompanamiento a docentes, estudiantes y a la comunidad en general. En base a ese documento, el Poder Ejecutivo Nacional asignara los recursos requeridos mediante la readecuacion presupuestaria correspondiente.\n\nAdemas, los diputados y diputadas firmantes destacan que durante la emergencia, la UNS volvio a demostrar su compromiso social. Mas de 2.000 voluntarios participaron en colectas, distribucion de alimentos, limpieza de viviendas y asistencia a personas mayores. La institucion funciono como nodo de ayuda humanitaria, en coordinacion con otras organizaciones publicas y privadas, reforzando su rol como eje solidario y articulador social.\n\nLa iniciativa legislativa fue elaborada por la diputada Danya Tavela y acompanada por los legisladores Daniel Arroyo, Karina Banfi, Pablo Juliano, Facundo Manes, Nicolas Massot, Emilio Monzo, Fabio Quetglas, Sabrina Selva, Margarita Stolbizer y Victoria Tolosa Paz.  \n\nEl proyecto sera debatido en las proximas semanas y se espera un amplio respaldo parlamentario, dado el consenso sobre el impacto estrategico de la UNS en el desarrollo local y nacional.",
    "img": "/posts/2.jpg",
    "date": "25/04/2025"
  },
  {
    "id": 3,
    "target": "Nacionales",
    "title": "Continua hasta el viernes el asesoramiento a inundados sobre ayudas financieras del Estado y el Banco Nacion",
    "description": "Hasta el viernes 25 de abril continuara la atencion de consultas sobre los creditos y subsidios que lanzo el Banco Nacion asi como los subsidios del Estado para afectados por la inundacion. Los interesados e interesadas pueden acercarse gratuitamente, y seran recibidos por alumnos y alumnas de las carreras de Licenciatura en Economia, en Administracion y Contador Publico, junto a profesores y profesoras.\n\nLos puntos de atencion son: sede de la UNS en avenida Alem 1253 (9 a 13 hs y 13 a 17 hs); rectorado de la UNS en avenida Colon 80 (9 a 14 hs) y Corporacion del Comercio, Industria y Servicios, Alsina 19 (9 a 12 hs)\n\nSe trata de una iniciativa del Centro Universitario Pyme, que funciona en esa universidad dedicado a asistir a diversos actores productivos y sociales.",
    "img": "/posts/3.jpg",
    "date": "25/04/2025"
  },
  {
    "id": 4,
    "target": "Nacionales",
    "title": "Kicillof participo de la misa en la Catedral Metropolitana por el fallecimiento del Papa Francisco",
    "description": "El gobernador de la provincia de Buenos Aires, Axel Kicillof, participo este sabado de la misa por el eterno descanso del Papa Francisco, realizada en la Catedral Metropolitana de Buenos Aires y presidida por el arzobispo Jorge Garcia Cuerva.\n\nEn ese marco, Kicillof afirmo: \"La perdida del Papa Francisco es una tristeza enorme, pero al mismo tiempo nos deja un legado, una ensenanza y la tarea de llevar adelante la bandera de la justicia social\". \"Debemos recordarlo principalmente por su obra y por su valentia: encaro una transformacion muy profunda de la Iglesia Catolica, y fue un referente mundial de un pensamiento a contramano de lo que ocurre con los poderes mas importantes del planeta\", concluyo.",
    "img": "/posts/4.jpg",
    "date": "26/04/2025"
  },
  {
    "id": 5,
    "target": "Política",
    "title": "Kicillof y Cuattromo firmaron convenios con municipios para la compra de bienes de capital",
    "description": "El gobernador Axel Kicillof encabezó este lunes junto al presidente del Banco Provincia, Juan Cuattromo, el acto de firma de contratos de leasing para la compra de bienes de capital en ocho municipios bonaerenses. Fue en el Salón de los Acuerdos de Casa de Gobierno, donde además se suscribieron préstamos para los distritos de Lobería y San Cayetano.\n\nEn ese marco, Kicillof afirmó: “El Banco Provincia reinvierte sus ganancias en beneficio de los y las bonaerenses y es el único que tiene presencia en todo nuestro territorio: es una institución valiosísima en cada uno de los distritos y más aún en el interior”. “La línea Leasing que estamos aplicando funciona como un instrumento muy poderoso para agilizar las compras y disminuir los tiempos administrativos de los municipios”, agregó.\n\n“La banca pública, como todos, sufre las consecuencias de la contracción económica, de la recaudación, de las desregulaciones y de las políticas del Gobierno nacional: sin embargo, en la Provincia seguimos impulsando sus beneficios como Cuenta DNI y estas líneas de acción que facilitan la adquisición de bienes estratégicos en cada uno de los distritos”, concluyó.\n\nEn el marco de la “Línea Municipios 2025” del Banco Provincia, los distritos podrán adquirir bienes de salud, maquinarias, equipamiento de construcción, vehículos y luminaria, entre otros. En esta oportunidad, alcanzó a los municipios de Adolfo Gonzales Chaves, Arrecifes, Coronel Rosales, Mar Chiquita, Rauch, San Vicente, Saladillo y Tordillo, por un monto total de $1.918 millones.\n\nPor su parte, Cuattromo remarcó: \"A través de la línea Provincia Leasing fomentamos el crecimiento de nuestros municipios y eso responde a la visión que tenemos de la banca pública: estamos comprometidos a poner todas nuestras herramientas al servicio del pueblo bonaerense a partir de un trabajo estratégico con cada intendente, sin importar signos políticos\".\n\nAsimismo, el Banco Provincia otorgó préstamos por $1.400 millones a los municipios de Lobería y San Cayetano para la compra de equipamiento; mientras que Coronel Rosales adhirió a un acuerdo de línea de asistencia por evento climatológico extraordinario. En tanto, Gonzáles Chaves suscribió al Fondo de Fortalecimiento de la Seguridad, cuya inversión está destinada a la compra de equipamiento e infraestructura para combatir el delito en los distritos bonaerenses.\n\nSuscribieron las y los intendentes de Adolfo Gonzales Chaves, Lucía Gómez; de Arrecifes, Juan Fernando Bouvier; de Coronel Rosales, Rodrigo Aristimuño; de Lobería, Pablo Barrena; de Mar Chiquita, Walter Wischnivetzky; de Rauch, Maximiliano Suescun; de Saladillo, José Luis Salomón; de San Cayetano, Miguel Ángel Gargaglione; de San Vicente, Nicolás Mantegazza; y de Tordillo, Héctor Olivera.\n\nEstuvieron presentes también el ministro de Gobierno, Carlos Bianco; y la presidenta de Provincia Leasing, Valeria Dallera.\n",
    "img": "/posts/5.jpg",
    "date": "28/04/2025"
  },
  {
    "id": 6,
    "target": "Política",
    "title": "Tampoco habrá elecciones primarias en la provincia de Buenos Aires",
    "description": "La Legislatura de la provincia de Buenos Aires aprobó por más de dos tercios la suspensión de las elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO) previstas para este año.\n\nLa sesión, que fue postergada la semana pasada por la muerte del papa Francisco, dio inicio además a una negociación clave para modificar los plazos establecidos en el artículo 61 de la ley electoral 5109.\n\nEl acuerdo para suspender las PASO llegó con consenso en la Cámara de Diputados bonaerense. Una vez completado este trámite, se abrirá un nuevo debate sobre la necesidad de ampliar los plazos electorales vigentes, un reclamo impulsado por la Junta Electoral a través de una nota dirigida a los legisladores.\n\nEn la sesión de este lunes, la Cámara de Diputados bonaerense aprobó por más de dos tercios la suspensión de las PASO. Rechazaron la iniciativa los dos bloques de la Izquierda y la diputada del bloque de Unión por la Patria, Lucía Klug, integrante de Patria Grande, espacio que responde a Juan Grabois. También anunció su oposición el diputado oficialista Ricardo Lissalde, que integra el Frente Renovador de Sergio Massa.\n\n“Suspendida las PASO es imprescindible contar con los nuevos plazos acorde a las condiciones materiales de hoy. Algunos como las hienas se revuelcan en el barro. La Junta Electoral está diciendo que requiere más plazo que los quedan vigentes después de la suspensión de las PASO”, planteó el diputado Gustavo Pulti, una de las flamantes espadas legislativas de Axel Kicillof dentro del bloque de Unión por la Patria, planteando una foto del escenario venidero tras la suspensión de las Primarias.\n\nEs que la actual legislación fija un intervalo de 30 días entre el cierre de listas y los comicios, mientras que la Junta Electoral sugiere ampliar ese período a 50 días. El gobernador Axel Kicillof había propuesto en su proyecto original una distancia de 70 días. La reforma busca adaptarse a las dificultades que enfrenta el organismo para fiscalizar el proceso electoral con los tiempos previstos en una ley dictada en la década de 1940.\n\nDesde La Libertad Avanza, el diputado Sebastián Pascual planteó que la demora en la suspensión de las PASO estuvo atada a la interna peronista. “Es por culpa de ustedes esto”, dijo. “Dejemos la interna para adentro de los partidos y no nos hagan cargo a todos los bonaerenses”.\n\nEn la misma sintonía se pronunció la diputada del bloque PTS Frente de Izquierda, Laura Cano, quien endilgó la demora en el tratamiento a la interna del peronismo. “No vamos a apoyar este espectáculo obsceno que está haciendo la Legislatura. Estas políticas lo único que hacen es alimentar a la casta. Después se preguntan por qué ganó Milei”, planteó. Votó en contra de la suspensión de las Primarias.\n\nLa diputada oficialista Susana González, que integra el Movimiento Derecho al Futuro de Axel Kicillof y responde al intendente de Ensenada, Mario Secco, aseguró que “hubo un empeño en trabar todo esto”, en referencia a la suspensión de las elecciones. Recordó que su proyecto para tratar la ampliación de los plazos electorales no tuvo lugar y expuso en el recinto las diferencias dentro del peronismo, recordando que el cristinismo presentó una iniciativa para hacer elecciones concurrentes, a contramano del desdoblamiento dispuesto por Kicillof.\n\nLa legisladora también expuso que “no puedo tolerar como compañera de este bloque, que nosotros que fuimos oficialismos seamos los que pongamos palos en la rueda, no al gobernador, lo hace la Junta Electoral de la Provincia. En el día de hoy ha convocado a todos los presidentes de bloques y debo decir tristemente que mi presidente de bloque no ha ido a esa reunión. Me puede no gustar la composición, pero la responsabilidad era tener que estar ahí. Eso me duele y lo tengo que decir acá. Lamento mucho que este bloque actúe como un bloque de la oposición por el simple hecho de que le vaya mal al gobernador. La unanimidad de las asociaciones que hay acá adentro son para poner palos en la rueda\".\n\nDesde el bloque UCR Cambio Federal, el jefe de la bancada, Diego Garciarena, pidió por más diálogo con el Ejecutivo y dijo: “Hay que debatir, no se impone una ley sin consenso”.\n\n“El cronograma que está vigente es el de la ley, no el de nosotros. La Junta Electoral tiene un artículo que establece que las listas deben presentarse como mínimo 30 días antes. No le tenemos que explicar a la Junta lo que significa ‘como mínimo’”, agregó.\n\nEn tanto, desde el PRO, Matías Ranzini, también cuestionó al gobierno de Kicillof. “El gobernador de una forma muy tardía envío al Senado el proyecto de suspensión de las PASO. ¿Qué era lo que tenía que decidir? ¿La interna de su partido político? Fue tan nulo este proceso de comunicación entre los poderes que nos convencemos que el Poder Ejecutivo subestimó el hacer, organizar un proceso electoral por sí solos para la provincia de Buenos Aires\".\n\nEl presidente del bloque oficialista, Facundo Tignanelli, dijo que quien desordena el calendario electoral y la forma de votación en la Provincia es el presidente, Javier Milei. “A mí entender la ley 5109 es clara, habla de plazos que son mínimos. Los fija. Quiero mañana conocer de boca del Poder Ejecutivo cuáles son las modificaciones y reformas legislativas que se necesitarían. La ley prevé estas situaciones sin ser taxativas. Trabajaremos para que la elección se pueda desarrollar de la mejor manera posible de la manera que corresponde”, dijo.\n\n“No puede ser que cuando la Legislatura no funciona de acuerdo a nuestros intereses es un desastre”, planteó. Tras elogiar el rol de Cristina Kirchner al frente del Partido Justicialista, también pareció enviar un mensaje entrelínea a Kicillof. “No puede ser que cuando la conducción me beneficia es buena y cuando no me beneficia tanto no sirve para nada”, planteó.\n\n“Los peronistas cuando no nos estamos peleando, nos estamos reproduciendo y vamos a volver a la Casa Rosada con la gente adentro”, cerró el legislador que responde políticamente a Máximo Kirchner. Optó por no responderle a su compañera de bloque, Susana González.\n\nEn tanto, este martes está prevista una reunión en la comisión de Reforma Política de Diputados, donde expondrán las autoridades de la Junta Electoral. La presidenta de la Suprema Corte de Justicia bonaerense, Hilda Kogan, encabezará la presentación, acompañada por la vicegobernadora Verónica Magario y el presidente de la Cámara de Diputados, Alexis Guerrera.\n\nSegún fuentes legislativas, el debate para modificar los plazos se resolvería en un plazo de entre diez y quince días tras la suspensión de las PASO. Sin primarias, entrarán en vigor los tiempos de la ley electoral a partir de la fecha que fijó el gobernador para las elecciones provinciales: el 7 de septiembre.\n\nNo obstante, existen tensiones internas respecto de la estrategia del Poder Ejecutivo bonaerense. Negociadores legislativos advirtieron que el proyecto para reformar la ley fue enviado al Senado sin contar previamente con los votos necesarios. La Cámara alta aprobó únicamente la suspensión de las PASO, omitiendo los artículos que modificaban los plazos electorales.\n\nAdemás de las diferencias dentro del peronismo, en particular con el sector referenciado en Cristina Kirchner, el oficialismo necesita construir acuerdos con los principales bloques opositores: Unión Cívica Radical (UCR), Propuesta Republicana (PRO) y La Libertad Avanza (LLA). Para habilitar el tratamiento de una modificación legal se requerirá el apoyo de dos tercios de los legisladores presentes en el recinto.\n\nHasta el momento, no se ha definido si se enviará un nuevo proyecto desde el Ejecutivo o si algún legislador presentará una iniciativa propia. En Diputados consideran que “si hay un proyecto del Gobernador es más ordenador”, aunque reconocen que cualquier negociación podría incluir demandas opositoras, como designaciones en la Suprema Corte bonaerense o en el directorio del Banco Provincia.\n\nLa Secretaria General de Gobierno, Agustina Vila, y la vicegobernadora Magario conducen las conversaciones políticas para intentar arribar a un acuerdo. Desde la oposición señalan que esperan una convocatoria formal y advierten que no consideran imprescindible modificar los plazos si no se plantean argumentos técnicos convincentes.\n\nEste lunes finalmente se terminó de resolver el trámite iniciado en el Senado bonaerense. Ahora, se iniciará una carrera contra el tiempo para definir un nuevo calendario electoral. La elección bonaerense, desdoblada de las nacionales, tendrá lugar dentro de poco más de cuatro meses y movilizará a más de 13 millones de votantes.",
    "img": "/posts/6.jpg",
    "date": "28/04/2025"
  },
  {
    "id": 7,
    "target": "Mundo",
    "title": "Los cardenales comienzan a llegar al Vaticano para el Cónclave: sorteo de habitaciones, toque de queda y un minibar arrasado",
    "description": "Los electores comienzan a perfilar, entre conversaciones reservadas y cenas discretas, quién podría ser el sucesor de Francisco, el Papa que dejó una huella imborrable.\n\nCon el Conclave a la vuelta de la esquina, el Vaticano comienza a recibir a los cardenales que llegarán de todas partes del mundo.\n\nEste evento, previsto para el 7 de mayo y que marca el proceso de elección del próximo Papa, se vive de manera especial en la ciudad eterna.\n\nEntre los preparativos, los cardenales no solo se ocupan de la ceremonia, sino también de los encuentros previos en los que comienzan a discutir, entre susurros, quién podría ser el sucesor de Papa Francisco.\n\nEn medio de este frenesí, los cardenales se encuentran principalmente en los espacios reservados para ellos: la residencia de Santa Marta, lugar que acoge a los cardenales electores durante estos días tan cruciales.\n\nEs aquí donde los candidatos potenciales se conocen mejor, intercambian opiniones y empiezan a formar las alianzas que podrían influir en la elección final.\n\nParticipan en los rituales litúrgicos, como las misas en San Pedro y las Congregaciones generales en el Aula Paolo VI, y también aprovechan los momentos de ocio para conocerse mejor entre sí y afinar sus relaciones en un entorno más relajado, lejos de la presión de los pasillos del Vaticano.\n\nLa residencia de Santa Marta, donde vivió y falleció el Papa Francisco, se convierte en el hogar temporal de los cardenales electores durante el Conclave. Este lugar, que funciona como un hotel, presenta ciertas peculiaridades.\n\nUno de los detalles más curiosos es la asignación de habitaciones. Según explicó el arzobispo Ignazio Sanna, se deciden por sorteo para evitar protestas. Este mecanismo asegura que no haya disputas sobre la ubicación ni sobre los compañeros de habitación, evitando cualquier percepción de injusticia o desequilibrio.\n\nSi bien tienen todas las comodidades, la tradición austera de Francisco cambió un poco las reglas del lugar y algunos cardenales no estaban al tanto de las nuevas tradiciones...\n\nEntre risas, el arzobispo retirado Anselmo Guido Pecorari relató al Corriere della Sera una anécdota sobre un cardenal extranjero que, al invitar a sus colegas a su habitación, consumió todos los licores del minibar... Lo que no sabía era que no eran gratuitos. “Se quedó sorprendido al verlos en la cuenta”, contó jocoso.\n\nLas jornadas de los cardenales están marcadas por una rutina intensa. Asisten a las Congregaciones Generales en el Aula Pablo VI, participan en las misas de los novendiales en San Pedro y visitan iglesias de referencia.\n\nEn medio de estas actividades, algunos encuentran tiempo para relajarse. El cardenal español Santos Abril y Castelló, por ejemplo, disfruta del tenis, aunque no le gusta perder. Según Pecorari, “cuando la partida se complica, hace una señal a su asistente para que interrumpa el juego con una llamada urgente”.\n\nEscapadas y toque de queda...\n\nPecorari, veterano de múltiples cónclaves, explicó cómo la cotidianidad se mezcla con la solemnidad del evento. Según reveló, después de las celebraciones religiosas de cada jornada, se “escapan” a lugares más relajados, como el Caffè dei Papi, un pequeño rincón en Roma que parece ser inevitable para aquellos que, como él, buscan desconectar brevemente de las tensiones del proceso.\n\nEste escenario, aparentemente distendido, esconde en realidad conversaciones profundamente significativas.\n\nLos cardenales aprovechan cualquier momento fuera del foco público para charlar más libremente sobre quién creen que podría ser el adecuado para seguir los pasos de Francisco, el Papa que, con su carisma, dejó una huella imborrable. Pero no solo se habla de papabilidad.\n\nA menudo, estas conversaciones se tornan en un juego de “conocerse” entre los posibles candidatos y de intuir quién puede ser el más adecuado para la difícil tarea que les espera.\n\nLos medios locales detallan que los cardenales frecuentan restaurantes como La Rustichella y Marcantonio, donde disfrutan de la gastronomía local.\nPecorari, de hecho, aconsejó a sus amigos ingleses y norteamericanos que dejen la vestimenta roja en el colegio y guarden el anillo cardinalicio, ya que “los gastronómicos podrían aprovecharse y cobrarles más, especialmente por el vino”.\n\nQuitarse las ropas tradicionales no solo es buena estrategia para evitar estafas, sino que además permite a los cardenales pasar inadvertidos.\n\nEn los ultimos días, detalla el diario italiano, dos cardenales que visitaron la histórica Latteria Giuliani para comprar helado se encontraron con clientes que se arrodillaron para recibir una bendición, lo que causó cierta incomodidad.\n\nLas salidas son un gran espacio de distensión, pero Santa Marta tiene reglas y hay que respetarlas. Pecorari recuerda cómo, en una ocasión, cenó junto a su amigo el cardenal Mario Zenari, nuncio apostólico en Siria, en un restaurante cercano a la ciudad.\n\nTras disfrutar de una excelente cena, los dos cardenales tuvieron que apresurarse para llegar antes de las 22:30 al Vaticano, ya que, de lo contrario, tendrían que pedir permiso a las guardias suizas para entrar.\n\nEste doble juego de “política papable” y rituales informales se convierte en una parte esencial de lo que define la dinámica de los días previos al Conclave. No es simplemente una cuestión de “hablar por hablar”.\n\nLas conversaciones que tienen lugar en estos espacios de relajación son de suma importancia, ya que los cardenales van perfilando, en privado, el futuro del Vaticano, en medio de una de las elecciones más trascendentales de los últimos años.\n\nLa elección del Papa no es solo una cuestión de decisiones espirituales y teológicas, sino también de intrincadas maniobras políticas y sociales.\n\nPecorari menciona que, aunque lo más importante es la inspiración del Espíritu Santo, también existe una “campaña electoral” tácita entre los cardenales, quienes deben establecer acuerdos y formar consensos.\n\nA pesar de la aparente solemnidad, la competencia es palpable entre los cardenales, especialmente cuando se trata de quienes están en la lista de papables.",
    "img": "/posts/7.jpg",
    "date": "28/04/2025"
  },
  {
    "id": 8,
    "target": "Economía",
    "title": "Matias Nebot anunció nuevas medidas economicas",
    "description": "El Intendente Matías Nebot comunicó la decisión de realizar una rebaja del 13% en los sueldos de los funcionarios y concejales del Distrito. La misma propuesta, pero a realizarse en dos veces, fue presentada a los sindicatos de trabajadores, la cual fue aprobada por asamblea, aguardando la decisión del AMRA.\n\n“Sabemos que es una decisión difícil, pero la hacemos para evitar un mal mayor que es no poder afrontar el pago de sueldos”. \nNebot indicó que el Municipio viene afrontando un déficit en sus finanzas desde el año 2019, que se vio agravado por las políticas económicas de ajuste que se implementaron en el último año.\n\n“La crisis económica se traduce en una baja de la recaudación de impuestos nacionales y provinciales, y esto hace que la recaudación por coparticipación de los municipios también caiga. Por otro lado, la crisis también produce una baja en la cobrabilidad de las tasas municipales, lo que afecta directamente nuestras finanzas”. \n\n“Muchos quieren que los vecinos crean que esto es un problema de esta gestión, pero he mantenido conversaciones con intendentes de la región, y muchos están una situación similar, con dificultades para pagar proveedores y los sueldos municipales”. \n\nEl Intendente indicó que frente a este contexto económico “hemos sido un gobierno responsable, que viene analizando muy a conciencia cada problemática, tomando medidas que se tendrían que haber tomado hace mucho tiempo, pero que ningún otro gobierno se animó a realizar”.",
    "img": "/posts/8.jpg",
    "date": "28/04/2025"
  },
  {
    "id": 9,
    "target": "Política",
    "title": "El jefe del Comando Sur de los Estados Unidos llegó a la Argentina y se reunirá con Javier Milei",
    "description": "El jefe del Comando sur de los Estados Unidos, el almirante Alvin Holsey, llegó a la Argentina este lunes pasadas las 18 y se quedará por tres días. Se trata de un nuevo gesto del gobierno de Donald Trump con Javier Milei, quien tiene pensado recibir al militar norteamericano en Casa Rosada.\n\nSegún pudo saber Infobae, el mandatario nacional recibirá al funcionario de la administración republicana el próximo martes en la Casa Rosada, y luego ambos volverán a verse durante una cena en el Palacio Bosch, residencia oficial de los embajadores.\n\nJunto a Holsey arribaron Abigail Dressel, encargada de negocios y actualmente a cargo de la sede diplomática, y el Mayor General Julian Cheater, director de Estrategia, Políticas y Planes.\n\nEn Buenos Aires fueron recibidos por dos integrantes del Estado Mayor Conjunto de las Fuerzas Armadas: el general de brigada Horacio Ramón Alonso, director general de Educación, Adiestramiento y Doctrina, y el capitán de navío Daniel Enrique Balboni, director general de Asuntos Internacionales.\n\nSin embargo, la agenda del titular del Comando Sur (SOUTHCOM, por sus siglas en inglés) comenzará recién mañana, cuando mantendrá primero una audiencia con el jefe del Estado Mayor Conjunto de las FFAA, el brigadier general Xavier Isaac.\n\nEl estadounidense llegará cerca de las 08:30 al Edificio Libertador junto a su delegación y tendrá una recepción de honor con una foto institucional, antes de dirigirse a la reunión.\n\nPosteriormente, se encontrará con el ministro de Defensa, Luis Petri, quien estará acompañado por el secretario de Estrategia y Asuntos Militares, el coronel (R) Marcelo Roas Garay; el secretario de Asuntos Internacionales para la Defensa, Juan Batalleme, y la jefa de Gabinete de la cartera, Luciana Carrasco.\n\nSi bien estaba pensado que fuera más a la tarde, finalmente se decidió que a las 10:40 el norteamericano cruzará la avenida Paseo Colón y se trasladará hasta la Casa Rosada, donde será recibido por Milei para una audiencia privada que comenzará a las 11:00.\n\nPosteriormente, compartirá un almuerzo con el Presidente en un hotel del centro porteño en el que se estará alojando y de esta actividad podrían participar también Isaac otras autoridades militares, además de la comitiva extranjera.\n\nPasadas las 18:00, el jefe del Comando Sur irá hasta el Palacio Bosch, situado sobre la Avenida Libertador al 3502, para asistir a la cena en la que también estarán Milei, Petri, Isaac y los jefes de las tres FFAA: almirante Carlos María Allievi (Armada), brigadier Gustavo Javier Valverde (Fuerza Aérea) y teniente general Carlos Alberto Presti (Ejército).\n\nViaje a Ushuaia\nAl igual que su antecesora, Laura Richardson, el titular del Comando Sur viajará a la ciudad de Ushuaia, en Tierra del Fuego, con el objetivo de reforzar los lazos de cooperación e intercambio estratégicos entre la Argentina y los Estados Unidos, en un punto que es estratégico para ambos países.\n\nA lo largo del miércoles, el uniformado recorrerá el Área Naval Austral junto a Dressel, el agregado de Defensa Naval de la Embajada norteamericana, Kenneth Patrick Ward, y el resto de la comitiva, y después conversarán con autoridades locales de la Armada.\n\nA diferencia de abril del 2024, en esta oportunidad la delegación no estaría acompañada por Milei, que se quedaría en Buenos Aires para continuar con su agenda de Gobierno.\n\nEl año pasado, el Presidente encabezó un acto con Richardson en la ciudad fueguina y explicó que ambos monitorearon “los avances en el desarrollo de la Base Naval Integrada”, que definió como “un gran centro logístico que constituirá el puerto de desarrollo más cercano a la Antártida y que convertiría a ambas naciones en ”la puerta de entrada al continente blanco”.\n\nOriginario de Fort Valley, Georgia, Alvin Holsey fue comisionado a través del programa del Cuerpo de Entrenamiento de Oficiales de la Reserva Naval (NROTC) en Morehouse College en 1988, donde se licenció en Ciencias de la Computación.\n\nCumplió servicio en los buques USS Jesse L. Brown (FF 1089), USS Nicholson (DD 982), USS Vreeland (FF 1068), USS Vella Gulf (CG 72), USS Gettysburg (CG 64) y USS Simpson (FFG 56), pilotando los helicópteros SH-2F Seasprite y SH-60B Seahawk.\n\nEl 7 de noviembre de 2024 fue ascendido al rango de Almirante y se convirtió en el Comandante del Comando Sur de los Estados Unidos. Sus condecoraciones militares incluyen la Medalla por Servicio Distinguido de la Marina, la Medalla al Servicio Superior de Defensa y la Legión de Mérito, entre otras.\n\nEl jueves, el militar volverá a abordar un avión en Aeroparque para despegar a las 9:00 de regreso a Miami, finalizando así su visita de tres días a la Argentina.",
    "img": "/posts/9.jpg",
    "date": "28/04/2025"
  },
  {
    "id": 10,
    "target": "Nacionales",
    "title": "Finalizaron las tareas de limpieza y reacondicionamiento en el Arroyo Napostá",
    "description": "El Municipio de Bahía Blanca finalizó este fin de semana los trabajos de limpieza y reacondicionamiento en distintos tramos del cauce del Arroyo Napostá. Estás tareas forman parte del plan de recuperación de infraestructura hídrica tras la inundación del pasado 7 de marzo.\n\nLas tareas se llevaron adelante desde el Partidor del Parque de Mayo hasta el entubado en calle Casanova, donde se realizó una limpieza integral y la reconformación de taludes a lo largo de 1200 metros de cauce. A su vez, en los 4000 metros correspondientes al canal entubado se efectuó la limpieza de ramas, escombros y diversas obstrucciones. En tanto, desde la intersección de calles Estados y Brown hasta la desembocadura, se completaron trabajos de limpieza y reacondicionamiento de taludes en un tramo de 7000 metros. En este sector, aún resta retirar los acopios de remanentes, tarea que se realizará próximamente.\n\nPara el desarrollo de estas labores se utilizaron maquinarias de gran porte y equipos especiales, entre ellos retroexcavadoras, retropalas, palas cargadoras, mini cargadoras, camiones volcadores, bateas, además de equipos de corte y tareas manuales.\n\nLa culminación de esta etapa permitirá derivar un mayor caudal de agua hacia el Napostá, lo que favorecerá el descenso del nivel en el Canal Maldonado. Con este objetivo cumplido, se podrá iniciar en las próximas semanas la limpieza y el reacondicionamiento en dicho canal, continuando así con las acciones previstas para garantizar el correcto escurrimiento y prevenir futuros anegamientos.\n\nEl intendente Federico Susbielles destacó que se trató de \"días de intenso trabajo\", e instó a seguir trabajando unidos.",
    "img": "/posts/10.jpg",
    "date": "28/04/2025"
  }
]