[
  {
    "id": 1,
    "target": "Nacionales",
    "title": "La propuesta comparte una base academica con Ingenieria Electronica pero tambien ofrece una formacion solida en dos areas clave: el procesamiento de senales y el diseno de hardware y software",
    "description": "La Universidad Nacional del Sur ofrecera a partir de agosto de 2025 la Ingenieria en Telecomunicaciones. Sera presencial, gratuita y con un plan de estudios de cinco anos de duracion. Las inscripciones se podran tramitar en el sitio www.uns.edu.ar/ingreso entre el 12 y el 23 de junio, y el cursado comenzara en agosto.\n\nLa carrera apunta a formar profesionales para disenar, planificar, dirigir y operar servicios de telecomunicacion, de radiocomunicaciones y telematicos, para procesos y automatizacion industrial, sistemas de sonido e imagen, de recepcion, transmision y procesamiento de senales en todas sus modalidades, frecuencias y potencias, para sistemas de navegacion terrestre, aerea y maritima, entre otros. Los graduados podran desempenarse tambien en asuntos de ingenieria legal, economica y financiera, arbitrajes y auditorias, higiene, seguridad y contaminacion ambiental en el campo de las telecomunicaciones.\n\nLa nueva disciplina funcionara dentro del Departamento de Ingenieria Electrica y de Computadoras, que ya posee las ingenierias Electricista y Electronica, con las que compartira varias asignaturas, y posgrados relacionados con la especialidad.\n\n\"La carrera esta disenada para satisfacer la creciente demanda profesional y academica en el ambito de las comunicaciones, una disciplina en constante evolucion y de creciente relevancia para el desarrollo economico y social. Los futuros profesionales recibiran formacion integral en tecnicas avanzadas de telecomunicaciones, con un enfoque tanto teorico como practico en areas como redes y sistemas de telecomunicaciones, procesamiento digital de voz e imagen, tecnologias de transmision y recepcion, telefonia movil, redes opticas y servicios satelitales\", explicaron desde el citado Departamento.\n\n\"Es fundamental destacar que esta propuesta se organiza de manera distinta a las ofertas disponibles en otras instituciones universitarias. Aunque comparte una base academica con la carrera de Ingenieria Electronica, la carrera de Ingenieria en Telecomunicaciones del DIEC se distingue por ofrecer una formacion solida en dos areas clave: el procesamiento de senales y el diseno de hardware y software\", agregaron.\n\n\"Esta nueva oferta academica se sustenta en la experiencia de los docentes e investigadores del DIEC, quienes, ademas de contar con una destacada trayectoria, han desarrollado una intensa colaboracion con la industria de las telecomunicaciones a lo largo de decadas\", remarcaron.\n\nMas informacion puede consultarse en este enlace:\n\nhttps://www.diec.uns.edu.ar/telecomunicaciones",
    "img": "/posts/1.jpg",
    "date": "25/04/2025"
  },
  {
    "id": 2,
    "target": "Nacionales",
    "title": "Presentan proyecto de ley para declarar la emergencia edilicia y economica en la UNS",
    "description": "En respuesta a los severos danos provocados por la inundacion que afecto a la ciudad de Bahia Blanca el pasado 7 de marzo, un grupo de diputados nacionales presento en el Congreso un proyecto de ley para declarar la emergencia edilicia y economica en la Universidad Nacional del Sur (UNS).\n\nLa iniciativa, titulada Ley de Asistencia y Acompanamiento a la Universidad Nacional del Sur, propone la reasignacion de partidas presupuestarias y la suscripcion de un convenio entre la UNS y la Secretaria de Educacion para asegurar la recuperacion de la infraestructura danada y la continuidad de las actividades academicas.\n\n\"Valoramos este interes de un grupo de legisladores de varias fuerzas politicas de acompanar el proceso de recuperacion de la Universidad con esta iniciativa, porque nos demuestra la importancia que le dan a nuestra institucion\", remarcaron el rector, Daniel Vega; y la vicerrectora, Andrea Castellano\n\nDurante la jornada del 7 de marzo cayeron sobre Bahia Blanca cerca de 290 milimetros de lluvia en pocas horas, cifra que equivale a casi la mitad del promedio anual de precipitaciones. La magnitud del temporal, considerado uno de los peores desastres naturales en la historia reciente de la ciudad, dejo a la ciudad practicamente paralizada: calles anegadas, viviendas arrasadas, comercios inutilizados y graves danos en edificios publicos, entre ellos los pertenecientes a la UNS.\n\nEn la institucion los danos materiales afectaron a multiples dependencias. Particularmente critico fue el impacto en el predio de calle Alem, donde el agua alcanzo hasta dos metros de altura en varios subsuelos, provocando la perdida de mas de 70.000 volumenes de la Biblioteca Central y la destruccion de costoso equipamiento de docencia e investigacion en areas como Ingenieria, Quimica, Fisica, Farmacia, Geologia y Ciencias Ambientales.\n\nLas autoridades universitarias estiman que la perdida en equipamiento cientifico y tecnologico supera los 6 millones de dolares. Ademas de los danos edilicios, se vieron comprometidos sistemas clave como redes electricas, plantas transformadoras, calderas, centros de datos y servicios de conectividad.\n\nEn sus fundamentos, la propuesta subraya el papel esencial de la UNS en el entramado social, educativo y productivo de la ciudad y la region; a la vez que reconocer que con casi 40.000 estudiantes activos y mas de 40.000 graduados, la universidad publica bahiense constituye un polo de desarrollo clave en el sudoeste bonaerense y en el sur del pais.\n\nEl proyecto establece que la UNS debera presentar un informe detallado ante la Secretaria de Educacion, en el que se expongan las obras necesarias, los bienes a reponer y las acciones de acompanamiento a docentes, estudiantes y a la comunidad en general. En base a ese documento, el Poder Ejecutivo Nacional asignara los recursos requeridos mediante la readecuacion presupuestaria correspondiente.\n\nAdemas, los diputados y diputadas firmantes destacan que durante la emergencia, la UNS volvio a demostrar su compromiso social. Mas de 2.000 voluntarios participaron en colectas, distribucion de alimentos, limpieza de viviendas y asistencia a personas mayores. La institucion funciono como nodo de ayuda humanitaria, en coordinacion con otras organizaciones publicas y privadas, reforzando su rol como eje solidario y articulador social.\n\nLa iniciativa legislativa fue elaborada por la diputada Danya Tavela y acompanada por los legisladores Daniel Arroyo, Karina Banfi, Pablo Juliano, Facundo Manes, Nicolas Massot, Emilio Monzo, Fabio Quetglas, Sabrina Selva, Margarita Stolbizer y Victoria Tolosa Paz.  \n\nEl proyecto sera debatido en las proximas semanas y se espera un amplio respaldo parlamentario, dado el consenso sobre el impacto estrategico de la UNS en el desarrollo local y nacional.",
    "img": "/posts/2.jpg",
    "date": "25/04/2025"
  },
  {
    "id": 3,
    "target": "Nacionales",
    "title": "Continua hasta el viernes el asesoramiento a inundados sobre ayudas financieras del Estado y el Banco Nacion",
    "description": "Hasta el viernes 25 de abril continuara la atencion de consultas sobre los creditos y subsidios que lanzo el Banco Nacion asi como los subsidios del Estado para afectados por la inundacion. Los interesados e interesadas pueden acercarse gratuitamente, y seran recibidos por alumnos y alumnas de las carreras de Licenciatura en Economia, en Administracion y Contador Publico, junto a profesores y profesoras.\n\nLos puntos de atencion son: sede de la UNS en avenida Alem 1253 (9 a 13 hs y 13 a 17 hs); rectorado de la UNS en avenida Colon 80 (9 a 14 hs) y Corporacion del Comercio, Industria y Servicios, Alsina 19 (9 a 12 hs)\n\nSe trata de una iniciativa del Centro Universitario Pyme, que funciona en esa universidad dedicado a asistir a diversos actores productivos y sociales.",
    "img": "/posts/3.jpg",
    "date": "25/04/2025"
  },
  {
    "id": 4,
    "target": "Nacionales",
    "title": "Kicillof participo de la misa en la Catedral Metropolitana por el fallecimiento del Papa Francisco",
    "description": "El gobernador de la provincia de Buenos Aires, Axel Kicillof, participo este sabado de la misa por el eterno descanso del Papa Francisco, realizada en la Catedral Metropolitana de Buenos Aires y presidida por el arzobispo Jorge Garcia Cuerva.\n\nEn ese marco, Kicillof afirmo: \"La perdida del Papa Francisco es una tristeza enorme, pero al mismo tiempo nos deja un legado, una ensenanza y la tarea de llevar adelante la bandera de la justicia social\". \"Debemos recordarlo principalmente por su obra y por su valentia: encaro una transformacion muy profunda de la Iglesia Catolica, y fue un referente mundial de un pensamiento a contramano de lo que ocurre con los poderes mas importantes del planeta\", concluyo.",
    "img": "/posts/4.jpg",
    "date": "26/04/2025"
  }
]